{
  "navbar": {
    "logoAlt": "Logo - Open book, with waves on the pages and an aqueduct in the background",
    "openMenu": "Open menu",
    "closeMenu": "Close menu",
    "home": "Home",
    "program": "Program",
    "blog": "Blog",
    "contacts": "Contacts",
    "pressReview": "Press Review"
  },
  "home": {
    "backgroundAlt": "River water with light reflections",
    "CiCpresenta": "By the association Ciel'in Città",

    "title": "The Tale of Water",
    "paragraph1": "The proposal conceived by the Association Ciel'in Città focuses on the theme of water, source of cultural, spiritual and social inspiration of the city of Rome. With the collaboration of many qualified professionals, the interventions will mainly concern Municipalities VII and V, territories rich in cultural testimonies and social significance, and include: a day of studies and an opera/ homage to Don Roberto Sardelli, video projections, artistic workshops, sculpture workshop for the blind, visually impaired and sighted, sessions de pittura en plein air, sessions of Artificial Intelligence, performances, creation of three works of art.",
    "paragraph2": "The initiatives are open to citizens and especially to pilgrims, offering a real moment of reflection and participation beyond easy stereotypes. Promotion of active citizenship and social inclusion: The project involves local communities in cultural activities, such as artistic workshops in schools, public video projections near aqueducts, painting and Artificial Intelligence sessions in symbolic places of the territory, and the creation of works that variously interpret the theme of water. Enhancement of the territory: Municipalities VII and V, rich in cultural associations and artists' studios, will be at the center of a dialogue between artists, institutions, and communities, with the aim of strengthening the cultural identity of the territory and attracting residents and pilgrims of the Jubilee 2025.",
    "paragraph3": "The collection and management of public data will be carried out with criteria of transparency, providing verifiable data on the social, cultural, and environmental impact; optimization of resources, using technological tools and advanced methodologies to maximize monitoring effectiveness; accountability, documenting the results achieved to ensure clear and replicable reporting. The goal is to stimulate collective participation, enhancing cultural heritage and creating opportunities for exchange between different social and cultural realities."
  },
  "program": {
    "pageTitle": "Program",
    "mapSymbolAlt": "Map pin symbol",
    "bookAlt": "Informations on the place",

    "appointment1": {
      "sectionTitle": "APPOINTMENT 1",
      "name": "Water in Motion",
      "description": "Video projections on the theme of water Curated by Bruno di Marino.",
      "time": "16 July at 9 PM - Home Pirri - Valentini  <foto/>via del Mandrione 451/455, municipio VII <map1/><toCasaPirri_1/><book_casaPirri /> <br/><br/> 17 JuLy at 9 PM - Spazio Y<foto2/> via dei Juvenci 11, municipio XI <map2/><toSpazioY_1/><book_spazioY/><br/><br/>8, 9, 10 September at 9 PM - Parco di Tor Fiscale<br/><foto3/> Acquedotto Marcio Felice, municipio VII <map3/>",
      "artistList": "Artists: < br/> STUDIO AZZURO <br />FABRIZIO PLESSI<br /> ROBERT CAHEN<br /> Curator: BRUNO DI MARINO.<br /><br/>Free access.",
      "location1": {
        "name": "Home Pirri Valentini, Via del Mandrione 451/455, Roma.",
        "imageAlt": "Home Pirri Valentini, Via del Mandrione 451/455, Roma.",
        "mapQuery": "Via del Mandrione 451, Roma."
      },
      "location2": {
        "name": "Spazio Y, via dei Juvenci 11, Rome.",
        "imageAlt": "Spazio Y, via dei Juvenci 11, Rome.",
        "mapQuery": "Via dei Juvenci 11, Roma"
      },

      "location3": {
        "name": "Parco di Tor Fiscale, Acquedotto Marcio Felice, Rome",
        "imageAlt": "Parco di Tor Fiscale, Acquedotto Marcio Felice, Rome",
        "mapQuery": "Parco di Tor Fiscale, Acquedotto Marcio Felice, Roma"
      }
    },
    "appointment2": {
      "sectionTitle": "APPOINTMENT 2",
      "name": "The Water Bearers",
      "time": "",
      "description": "24 September from 6 PM <br/> Circulation through the indicated streets of Municipality VII of a water tanker transmitting thoughts, desires, experiences, and more, collected from the neighborhood inhabitants by Iginio De Luca.<br/><br />25 September from 6 PM <br/> Exhibition/restitution of performance, of aquatic drawing by Pamela Pintus. Spazio Y, via dei Juvenci 11, Roma <map9 />",
      "artistList": "Artists: <br />IGINIO DE LUCA <br /> PAMELA PINTUS <br /> Curator: ADRIANA POLVERONI <br /><br />Free acces.",
      "location1": {
        "name": "via Casilina Vecchia 19,Roma.",
        "imageAlt": "via Casilina Vecchia 19, Roma",
        "mapQuery": "via Casilina Vecchia 19, Roma"
      },
      "location2": {
        "name": "Via Casalina Vecchia 115,Roma.",
        "imageAlt": "Via Casalina Vecchia 115,Roma.",
        "mapQuery": "Via Casalina Vecchia 115,Roma."
      },
      "location3": {
        "name": "Villa de Sanctis, via dei Giordiani 5,Roma.",
        "imageAlt": "Villa de Sanctis, via dei Giordiani 5,Roma.",
        "mapQuery": "via dei Giordiani 5,Roma."
      },
      "location4": {
        "name": "Via dell’Acqua Felice,Roma.",
        "imageAlt": "Via dell’Acqua Felice,Roma.",
        "mapQuery": "Via dell’Acqua Felice,Roma."
      },

      "location5": {
        "name": "Vicolo dell'Acquedotto Felice,Roma.",
        "imageAlt": "Vicolo dell'Acquedotto Felice,Roma.",
        "mapQuery": "Vicolo dell'Acquedotto Felice,Roma."
      },
      "location6": {
        "name": "Via di Torre Branca, Roma.",
        "imageAlt": "Via di Torre Branca, Roma.",
        "mapQuery": "Via di Torre Branca, Roma."
      },
      "location7": {
        "name": "Parco di Torre del Fiscale, Roma.",
        "imageAlt": "Parco di Torre del Fiscale, Roma.",
        "mapQuery": "Parco di Torre del Fiscale, Roma."
      }
    },
    "appointment3": {
      "sectionTitle": "APPOINTMENT 3",
      "name": "From Plein Air Painting to Artificial Art",
      "time": "15 and 16 September 2025 from 4 PM - Lago Ex.Snia <map1/><br/> Curated by Adriana Polveroni<br />Artists Painting: Paolo Assenza and Luca Grechi <br /> Artist IA: Matteo Basilè<br /><br /><br /> 23 e 24 Settembre 2025 from 4 PM - Parco di Tor Fiscale, Acquedotto Marcio Felice<map2/><br/>Curated by Adriana Polveroni<br />Artists Painting: Giulia Apice and Maddalena Scuderoni <br /> Artist IA: Matteo Basilè",
      "description": "These initiatives will interface with artificial intelligence sessions, creating immersive environments that allow public interaction.",
      "artistList": "Artists: <br />GIULIA APICE <carousel_giulia/><br /> PAOLO ASSENZA <br /> MATTEO BASILÉ <br />LUCA GRECHI<carousel_luca/> <br />MADDALENA SCUDERONI <carousel_maddalena/><br /> Curator: ADRIANA POLVERONI <br /><br/>Free access",
      "location1": {
        "name": "",
        "imageAlt": "",
        "mapQuery": "Lago Ex.Snia, Roma."
      },
      "location2": {
        "name": "",
        "imageAlt": "",
        "mapQuery": "Parco di Tor Fiscale, Acquedotto Marcio Felice, Roma"
      }
    },
    "appointment4": {
      "sectionTitle": "APPOINTMENT 4",
      "name": "Art in a Room",
      "time1": "Sculpture workshops for blind and partially sighted people <br />Curated by Irma Alonzo and Adriana Polveroni<br />Artist: Irma Alonzo<br/> Centro Anziani, Via dei Volsci, 82c, Rome <map1/> <br/> 19, 26 September - 01, 08, 15, 22, 29 October - 05 November 2025<br/>from 3.30 PM to 5:30 PM.",
      "time2": "Cartoon workshops <br /><br />Curated by Irma Alonzo and Adriana Polveroni<br />Artists: Lorenza Ricci, Giancarlo Caracuzzo, Alberto Besi, Davide Di Tolla<br/> Istituto Anna Fraentzel Celli, Via dei Fiorentini 48, Rome <map2/> <br /> 07, 22 October - 05, 26 November 2025 <br/>from 9 AM to 1 PM.",
      "time3": "Cartoon workshops <br /><br />Curated by Irma Alonzo and Adriana Polveroni<br />Artists: Lorenza Ricci, Giancarlo Caracuzzo, Alberto Besi, Davide Di Tolla<br/> Istituto Angelica Balabanoff, Via Angelica Balabanoff 60, Rome <map3/> <br /> 09, 23 October - 06, 27 November 2025 <br/> from 9 AM to 1 PM.",
      "time4": "Ceramic Workshops <br /><br />Curated by Irma Alonzo and Adriana Polveroni<br />Artist: Cristiana Pacchiarotti<br/> Istituto Confalonieri De Chirico, Via Beata Maria de Mattias, 5 Rome <map4/> <br /> 10, 24 October - 07, 28 November 2025 <br/>from 9 AM to 1 PM.",
      "description": "At the end of the training experience, one or more days of visits to the above-mentioned locations are also open to citizens.",
      "artistList": "Artists: <br />IRMA ALONZO<carousel_irma/> <br /> CRISTIANA PACCHIAROTTI<carousel_cristiana/> <br />LORENZA RICCI<carousel_lorenza/> <br />GIANCARLO CARACUZZO<carousel_giancarlo/> <br />ALBERTO BESI<carousel_alberto/><br />DAVIDE DI TOLLA<carousel_davide/> <br />Curators: IRMA ALONZO and ADRIANA POLVERONI<br /><br/>Free access",
      "location1": {
        "name": "Centro Anziani, Via dei Volsci, 82c, Rome",
        "imageAlt": "Centro Anziani, Via dei Volsci, 82c, Rome",
        "mapQuery": "Centro Anziani, Via dei Volsci, 82c, Roma"
      },
      "location2": {
        "name": "Istituto Compresivo Anna Fraentzel Celli ,Via dei Fiorentini 48, Rome.",
        "imageAlt": "Istituto Compresivo Anna Fraentzel Celli ,Via dei Fiorentini 48, Rome.",
        "mapQuery": "Istituto Compresivo Anna Fraentzel Celli ,Via dei Fiorentini 48, Roma."
      },
      "location3": {
        "name": "Istituto Angelica Balabanoff, Via Angelica Balabanoff 60, Rome",
        "imageAlt": "Istituto Angelica Balabanoff, Via Angelica Balabanoff 60, Rome",
        "mapQuery": "Istituto Angelica Balabanoff, Via Angelica Balabanoff 60, Roma"
      },
      "location4": {
        "name": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Rome.",
        "imageAlt": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Rome.",
        "mapQuery": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Roma."
      }
    },
    "appointment5": {
      "sectionTitle": "APPOINTMENT 5",
      "name": "The Beauty of Water",
      "time1": "Art Work: The Mist Fountain by Paolo Assenza <br />Opening on 10 October 2025 at 7.00 PM",
      "time2": "Art Work: Imago Acquae-Urbis by Mercedes Klausner <br />Opening on 4 October 2025 at 7.00 PM",
      "time3": "Art Work: Ri-Sorgente by Laurent le Deunff <br />Opening Opening on 29 November 2025 at 7.00 PM",
      "description": "Creation of works themed on water and its sustainability. <br />Paolo Assenza's work consists of a fountain that activates during the night hours by capturing water particles present in the air humidity, which drip through the hole onto the stone element at its base. Constantly falling on the base, it modifies the appearance of the surface over time. <br /> Artist Mercedes Klausner, hosted in residence by the Pianobi project, will create a work using dust obtained from the debris of old destroyed houses, recovered at the foot of the Felice aqueduct. This intervention will result in works capable of producing images that will be projected onto the walls of the Pianobi project at via dei ciceri 99. <br /> Laurent le Deunff, during his residency at the Pianobi operational headquarters, will create a zoomorphic fountain. The work will be accessible to a diverse audience of professionals and non-professionals, including pilgrims who have come to Rome for the Jubilee. Visitors will be invited to express their personal wish through the ritual gesture of throwing one of the created coins into the fountain.",
      "artistList": "Artists: <br /> PAOLO ASSENZA <br /> MERCEDES KLAUSNER <br /> LAURENT LE DEUNFF <br />Curators: <br /> ADRIANA POLVERONI <br />ISABELLA VITALE <br /><br/>Free access",
      "location1": {
        "name": "Parco di Torre del Fiscale, Via dell'Acquedotto Felice 120, Rome.",
        "imageAlt": "Parco di Torre del Fiscale, Via dell'Acquedotto Felice 120, Rome",
        "mapQuery": "Parco di Torre del Fiscale, Via dell'Acquedotto Felice 120, Roma"
      },
      "location2": {
        "name": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Rome.",
        "imageAlt": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Rome",
        "mapQuery": "Via dei Ciceri 97/99, Roma"
      }
    },

    "appointment6": {
      "sectionTitle": "APPOINTMENT 6",
      "name1": "For a public monument dedicated to Don Roberto Sardelli",
      "name2": "Of the night, of the Tears, of the Dawn",
      "time1": "29 November 2025 at 6 PM",
      "time2": "Home Pirri - Valentini, via del Mandrione 451/455. Municipio VII <map1/><carousel_casaPirri/>",
      "description": "Presentation of the preparatory sketches for the monument created by Alfredo Pirri in honor of the priest. <br/>Taken from the name of the flamenco school founded by Don Sardelli in 1982, the public monument, which I propose to realize, already exists in its material structure. <br/>It is an electric trellis installed on the arch of the aqueduct next to the fountain of Clement XII that characterizes the entrance of via del Mandrione. <br/>This element was left there by the Superintendence, during the last restoration works of the aqueducts, a testimony of a past characterized by the arrival of vital supports (electricity, water...) for the citizens of the time who lived in the huts frequented by Don Sardelli who animated their struggles to obtain these essential benefits.<br/>My intervention would be limited to exalt the cross shape of this lattice by gilding in gold leaf or golden paint and positioning a light that makes it possible to see at night. <br/>Will be presented the photos of the intervention site and sketches of the work. The lattice in question is visible from via Tuscolana and for a good stretch of via del Mandrione.<br/>The light, suggested in the sketches by white lines, will be projected by a lighthouse placed on the pole of light (ACEA) already present on the road (via del Mandrione). <br/>Alfredo Pirri",
      "artistList": "ALDO CORRICIATI, neighborhood committee Casilina Vecchia Mandrione<br />MASSIMLIANO FIORUCCI, rector of the Universita Roma Tre<br/>PASQUALE GRELA, writer<br />ANTONIO INSALACO, official of the Capital Superintendence<br />MARIA VITTORIA MARINI CLARELLI, history of art<br/>ALFREDO PIRRI, artist<br /> ADRIANA POLVERONI, press, art critic and curator<br />SIMONE QUILICI, director of the Archaeological Park of Appia Antica<br />JUAN REGO, extraordinary professor and director of the Institute of Liturgy of the University of the Holy Cross<br />VANESSA ROGHI, history and expert in education<br/>RICCARDO SBORDONI, assessor at the municipality of culture VII<br /><br /> By invitation",

      "location1": {
        "name": "Via del Mandrione 451, municipio VII",
        "imageAlt": "Via del Mandrione 451, municipio VII",
        "mapQuery": "Via del Mandrione 451, Roma"
      },
      "location2": {
        "name": "Via del Mandrione, municipio VII",
        "imageAlt": "Via del Mandrione, municipio VII",
        "mapQuery": "Via del Mandrione 443, Roma"
      }
    },
    "appointment7": {
      "sectionTitle": "APPOINTMENT 7",
      "name": "An Art Work for Don Sardelli",
      "time1": "On 29 Novembre 2025 at 6.00 PM",
      "description": "Inauguration of the monument for Don Sardelli",
      "artistList": "Artist: ALFREDO PIRRI, author of the work <br />Curator : ADRIANA POLVERONI <br />Free access",

      "location1": {
        "name": "Fontana di Clemente XII e mura limitrofe, via del Mandrione 363, Rome.",
        "imageAlt": "Fontana di Clemente XII e mura limitrofe, via del Mandrione 363, Rome",
        "mapQuery": "Fontana di Clemente XII, via del Mandrione 363, Roma"
      },
      "location2": {
        "name": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Rome.",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Rome.",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Roma."
      }
    },
    "blog": {
      "pageTitle": "Blog"
    }
  },

  "links": {
    "pageTitle": "Contacts",
    "LogoCiC": "Logo Association Ciel'in Città",
    "cielincitta": "Association Ciel'in Città",
    "TitleListCurators": "Curators",
    "NameCurators": {
      "adrianaP": "Adriana Polveroni",
      "isabellaV": "Isabella Vitale",
      "brunoD": "Bruno di Marino"
    },
    "TitleListArtists": "Artists",
    "NameArtists": {
      "irmaA": "Irma Alonzo",
      "giuliaA": "Giulia Apice",
      "paoloA": "Paolo Assenza",
      "matteoB": "Matteo Basilé",
      "albertoB": "Alberto Besi",
      "robertC": "Robert Cahen",
      "giancarloC": "Giancarlo Caracuzzo",
      "iginioD": "Iginio De Luca",
      "davideT": "Davide Di Tolla",
      "lucaG": "Luca Grechi",
      "mercedesK": "Mercedes Klausner",
      "laurentL": "Laurent le Deunff",
      "maddalenaS": "Maddalena Scuderoni",
      "cristianaP": "Cristiana Pacchariotti",
      "pamelaP": "Pamela Pintus",
      "alfredoP": "Alfredo Pirri",
      "fabrizioP": "Fabrizio Plessi",
      "lorenzaR": "Lorenza Ricci",
      "studioA": "Studio Azzuro",
      "pianoB": "Pianobi",
      "spazioY": "Spazio Y"
    },
    "Link": "Link",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "LinkVide": "LinkVide"
  }
}
