{
  "navbar": {
    "logoAlt": "Logo - Livre ouvert, avec des vagues sur les pages et un aqueduc en arrière-plan",
    "openMenu": "Ouvrir le menu",
    "closeMenu": "Fermer le menu",
    "home": "Accueil",
    "program": "Programme",
    "blog": "Blog",
    "contacts": "Contacts",
    "pressReview": "Revue de Presse"
  },
  "home": {
    "backgroundAlt": "Eau de rivière avec reflets de lumière",
    "CiCpresenta": "Par l'association Ciel'in Città",
    "credits": "Le projet, promu par Roma Capitale - Assessorato alla Cultura, est lauréat de l’Avis Public Artes et Iubilaeum - 2025, financé par l’Union Européenne Next Generation EU pour les grands événements touristiques dans le cadre du PNRR sur la mesure M1C3 - Investissement 4.3 - Caput Mundi",
    "pageTitle": " in Città",
    "title": "Le Récit de l'Eau",
    "paragraph1": "La proposition conçue par l’Association Cie’in Città se concentre sur le thème de l’eau, source d’inspiration culturelle, spirituelle et sociale de la ville de Rome. Grâce à la collaboration de nombreux professionnels qualifiés, les interventions prévues concerneront principalement les municipalités VII et V, des territoires riches en témoignages culturels et d’importance sociale, et comprennent : une journée d’études et un opéra / hommage à Don Roberto Sardelli, des projections vidéo, des ateliers artistiques, atelier de sculpture pour les aveugles, les malvoyants et les malvoyants, des séances de peinture en plein air, des sessions d’intelligence artificielle, performances, réalisation de trois œuvres d’art.",
    "paragraph2": "Les initiatives sont ouvertes à la citoyenneté et surtout aux pèlerins à qui l'on offre un réel moment de réflexion et de participation au-delà des stéréotypes faciles. Promotion de la citoyenneté active et inclusion sociale : Le projet implique les communautés locales dans des activités culturelles, comme des ateliers artistiques dans les écoles, des vidéoprojections publiques près des aqueducs, des sessions de peinture et d'Intelligence Artificielle dans des lieux symboliques du territoire, la réalisation d'œuvres qui interprètent diversement le thème de l'eau. Valorisation du territoire : Les Municipalités VII et V, riches en associations culturelles et ateliers d’artistes, seront au centre d’un dialogue entre artistes, institutions et communautés, dans le but de renforcer l’identité culturelle du territoire et d’attirer résidents et pèlerins du Jubilé 2025.",
    "paragraph3": "La collecte et la gestion des données du public se dérouleront avec des critères de transparence, fournissant des données vérifiables sur l’impact social, culturel et environnemental ; optimisation des ressources, en utilisant des outils technologiques et des méthodologies avancées pour maximiser l’efficacité du suivi ; redevabilité, en documentant les résultats atteints pour garantir une reddition de comptes claire et réplicable. L’objectif est de stimuler la participation collective, en valorisant le patrimoine culturel et en créant des opportunités d’échange entre différentes réalités sociales et culturelles."
  },
  "program": {
    "pageTitle": "Programme",
    "mapSymbolAlt": "Symbole de localisation sur carte",
    "appointment1": {
      "sectionTitle": "RENDEZ-VOUS 1",
      "name1": "Rencontre/journée d’études sur Don Roberto Sardelli",
      "time1": "Le 05 juillet 2025 à partir de 18:30",
      "name2": "",
      "time2": "",
      "description": "Rencontre/journée d’études sur la figure de Don Roberto Sardelli dans l’atelier de l’artiste qui réalise une œuvre en sa mémoire. Don Roberto Rardelli a été un prêtre clé pour le rachat des conditions de vie des habitants du troupeau et de l’aqueduc heureux. Don Sardelli est arrivé à la fin des années soixante dans cette zone délabrée de Rome, s’occupant concrètement des désagréments des baraccati, donnant vie à une école profondément innovante et activant l’approvisionnement en  eau.",
      "artistList": "Artiste : ALFREDO PIRRI, auteur de l’œuvre <br /> Commissaire : ADRIANA POLVERONI<br /> Intervenants journée d'études : ASCANIO CELESTINI, auteur et acteur <br /> MASSIMILIANO FIORUCCI, recteur de l’université Roma Tre <br /> ALFREDO PIRRI, artiste <br />ADRIANA POLVERONI, enseignante à NABA et commissaire <br /> VANESSA ROGHI, historienne de l’école et de l’éducation<br />Public cible : enfants, adultes, tous<br /> Accès libre",
      "location1": {
        "name": "Via del Mandrione 455, Rome.",
        "imageAlt": "Via del Mandrione 455, Rome",
        "mapQuery": "Via del Mandrione 455, Roma"
      },
      "location2": {
        "name": "",
        "imageAlt": "",
        "mapQuery": ""
      }
    },
    "appointment2": {
      "sectionTitle": "RENDEZ-VOUS 2",
      "name": "L'Eau en Mouvement",
      "time": "Les 9, 10, 18 et 19 juillet 2025 à partir de 21h00",
      "description": "Spectacle, Rencontre,Installation, Vidéo. Projections de vidéos d’artistes italiens et étrangers qui ont pour thème l’eau interprétée à travers une lentille esthétique et ambiante..",
      "artistList": "Artistes : STUDIO AZZURO <br /> FABRIZIO PLESSI  <br /> ROBERT CAHEN <br /> Commissaire : BRUNO DI MARINO<br />Public cible : enfants, adultes, tous<br /> Accès libre",
      "location1": {
        "name": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Rome.",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Rome.",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma."
      },
      "location2": {
        "name": "Piazza dei Tribuni, Municipalité VII, Rome",
        "imageAlt": "Piazza dei Tribuni, Municipalité VII, Rome",
        "mapQuery": "Piazza dei Tribuni, Roma"
      },
      "location3": {
        "name": "Villa de Sanctis, via dei Gordiani 5, Rome",
        "imageAlt": "Villa de Sanctis, via dei Gordiani 5, Rome",
        "mapQuery": "Villa de Sanctis, via dei Gordiani 5, Roma"
      },
      "location4": {
        "name": "Giardino dei Ciliegi, via Filippo Re, Rome",
        "imageAlt": "Giardino dei Ciliegi, via Filippo Re, Rome",
        "mapQuery": "Giardino dei Ciliegi, via Filippo Re, Roma"
      },
      "location5": {
        "name": "Parc Sangalli, viale dell’Acquedotto Alessandrino Municipalité V, Rome",
        "imageAlt": "Parc Sangalli, viale dell’Acquedotto Alessandrino Municipalité V, Rome",
        "mapQuery": "Parco Sangalli, viale dell’Acquedotto Alessandrino Municipio V, Roma"
      },
      "location6": {
        "name": "Spazio Y, via dei Juvenci 11, Rome",
        "imageAlt": "Spazio Y, via dei Juvenci 11, Rome",
        "mapQuery": "Spazio Y, via dei Juvenci 11, Roma"
      },
      "location7": {
        "name": "Studio Grechi/Pacchiarotti, Via dei Corneli 24, Municipalité V, Rome",
        "imageAlt": "Studio Grechi/Pacchiarotti, Via dei Corneli 24, Municipalité V, Rome",
        "mapQuery": "Via dei Corneli 24, Roma"
      }
    },
    "appointment3": {
      "sectionTitle": "RENDEZ-VOUS 3",
      "name": "Les Porteurs d'Eau",
      "time": "Les 17 et 25 septembre 2025 à partir de 18 heures",
      "description": "Circulation dans les rues indiquées de la Municipalité VII d'un camion-citerne transmettant pensées, désirs, vécus et autres éléments recueillis auprès des habitants du quartier par l'artiste Iginio De Luca. Exposition/restitution de performance, de dessin aquatique par Pamela Pintus.",
      "artistList": "Artistes : IGINIO DE LUCA <br /> PAMELA PINTUS <br /> Commissaire : ADRIANA POLVERONI <br />Public cible : enfants, adultes, tous <br /> Accès libre",
      "location1": {
        "name": "Via Casilina Vecchia 19, Rome.",
        "imageAlt": "Via Casilina Vecchia 19, Rome",
        "mapQuery": "via Casilina Vecchia 19, Roma"
      },
      "location2": {
        "name": "Via Casalina Vecchia 115, Rome.",
        "imageAlt": "Via Casalina Vecchia 115, Rome.",
        "mapQuery": "Via Casalina Vecchia 115,Roma."
      },
      "location3": {
        "name": "Villa de Sanctis, via dei Giordiani 5, Rome.",
        "imageAlt": "Villa de Sanctis, via dei Giordiani 5, Rome.",
        "mapQuery": "via dei Giordiani 5,Roma."
      },
      "location4": {
        "name": "Via dell’Acqua Felice, Rome.",
        "imageAlt": "Via dell’Acqua Felice, Rome.",
        "mapQuery": "Via dell’Acqua Felice,Roma."
      },
      "location5": {
        "name": "Via dell'Acquedotto Felice, Rome.",
        "imageAlt": "Via dell'Acquedotto Felice, Rome.",
        "mapQuery": "Via dell'Acquedotto Felice,Roma."
      },
      "location6": {
        "name": "Vicolo dell'Acquedotto Felice, Rome.",
        "imageAlt": "Vicolo dell'Acquedotto Felice, Rome.",
        "mapQuery": "Vicolo dell'Acquedotto Felice,Roma."
      },
      "location7": {
        "name": "Via di Torre Branca, Rome.",
        "imageAlt": "Via di Torre Branca, Rome.",
        "mapQuery": "Via di Torre Branca, Roma."
      },
      "location8": {
        "name": "Parc de Torre del Fiscale, Rome.",
        "imageAlt": "Parc de Torre del Fiscale, Rome.",
        "mapQuery": "Parco di Torre del Fiscale, Roma."
      }
    },
    "appointment4": {
      "sectionTitle": "RENDEZ-VOUS 4",
      "name": "De la Peinture en Plein Air à l'Art Artificiel",
      "time": "Le 08 juillet 2025 à partir de 15h et les 11, 18 et 25 septembre 2025 à partir de 15h",
      "description": "Des artistes ayant leurs ateliers dans les municipalités V et VII et regroupés en associations culturelles animent des ateliers de peinture en plein air ouverts aux citoyens locaux. Ces initiatives interagiront avec des sessions d'intelligence artificielle créant des environnements immersifs qui permettent l'interaction du public.",
      "artistList": "Artistes : GIULIA APICE <br /> PAOLO ASSENZA <br /> MATTEO BASILÉ <br />  MARTINA CIRESE <br /> LUCA GRECHI <br /> ALFREDO PIRRI <br />  MADDALENA SCUDERONI <br /> Commissaire : ADRIANA POLVERONI <br />Public cible : enfants, adultes, tous <br /> Accès libre",
      "location1": {
        "name": "Piazza dei Tribuni, Municipalité VII, Rome.",
        "imageAlt": "Piazza dei Tribuni, Municipalité VII, Rome.",
        "mapQuery": "Piazza dei Tribuni,Roma."
      },
      "location2": {
        "name": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Rome",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Rome",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma"
      },
      "location3": {
        "name": "Giardino dei Ciliegi, Rome.",
        "imageAlt": "Giardino dei Ciliegi, Rome.",
        "mapQuery": "Giardino dei Ciliegi ,Roma."
      },
      "location4": {
        "name": "Via Filippo Re, Rome.",
        "imageAlt": "Via Filippo Re, Rome.",
        "mapQuery": "Via Filippo Re, Roma."
      },
      "location5": {
        "name": "Parc Sangalli, Rome.",
        "imageAlt": "Parc Sangalli, Rome",
        "mapQuery": "Parco Sangalli, Roma"
      },
      "location6": {
        "name": "Viale dell'Acquedotto Alessandrino, Rome",
        "imageAlt": "Viale dell'Acquedotto Alessandrino, Rome",
        "mapQuery": "Viale dell'Acquedotto Alessandrino, Roma"
      }
    },
    "appointment5": {
      "sectionTitle": "RENDEZ-VOUS 5",
      "name": "L'Art dans une Pièce",
      "time1": "Lieu : Comité de quartier <br /> Les 19 et 26 septembre et les 03 et 10 octobre 2025 de 14h30 à 18h30.",
      "time2": "Lieu : Établissements Scolaires <br /> Le 01, 02, 03, 22, 23, 24 octobre 2025 de 9h à 13h. <br /> Le 05, 06, 07, 26, 27, 28 Novembre 2025 dalle 9 alle 13.",
      "description": "Ateliers d’art pour les aveugles, les malvoyants et les malvoyants; certaines écoles des municipalités IV et VII accueilleront des ateliers de céramique, vidéo, bande dessinée et photographie dirigés par des artistes qui ont leurs propres studios entre les municipalités V et VII. à la fin de l’expérience de formation, il est prévu une ou plusieurs journées de visites dans les studios mentionnés ci-dessus ouverts également à la citoyenneté.",
      "artistList": "Artistes : IRMA ALONZO <br /> GIULIA APICE <br /> PAOLO ASSENZA <br /> LUCA GRECCHI <br /> CRISTIANA PACCHIAROTTI <br />MADDALENA SCUDERONI <br /> GERMANO SERAFINI <br />Commissaires : IRMA ALONZO et ADRIANA POLVERONI<br /> Public cible : enfants, adultes, tous <br /> Accès libre",
      "location1": {
        "name": "Siège du Comité de Quartier Municipalité VII, Via Angelica Balabanoff 60, Rome.",
        "imageAlt": "Siège du Comité de Quartier Municipalité VII, Via Angelica Balabanoff 60, Rome",
        "mapQuery": "Via Angelica Balabanoff 60, Roma"
      },
      "location2": {
        "name": "Institut Compresivo Anna Fraentzel Celli, Via dei Fiorentini 48, Rome.",
        "imageAlt": "Institut Compresivo Anna Fraentzel Celli, Via dei Fiorentini 48, Rome",
        "mapQuery": "Via dei Fiorentini 48, Roma"
      },
      "location3": {
        "name": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Rome.",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Rome",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma"
      }
    },
    "appointment6": {
      "sectionTitle": "RENDEZ-VOUS 6",
      "name": "La Beauté de l'Eau",
      "time1": "Oeuvre: La Fontaine des Brumes de Paolo Assenza <br/> Inauguration le 07 Juillet et 31 Octobre 2025 à 19 heures.",
      "time2": "Oeuvre: Imago Acquae-Urbis de Mercedes Klausner <br/> Inauguration le 02 Juillet et 31 Juillet 2025 à 19 heures",
      "time3": "Oeuvre: Ri-Sorgente de Laurent le Deunff <br/> Inauguration le 03 Octobre et 31 Octobre 2025 à 19 heures",
      "description": "Réalisation d'œuvres ayant pour thème l'eau et sa durabilité. <br />L'œuvre de Paolo Assenza consiste en une fontaine qui s'active pendant les heures nocturnes grâce à la captation des particules d'eau présentes dans l'humidité de l'air et qui gouttent à travers le trou sur l'élément en pierre placé à sa base, tombant constamment sur le socle, en modifiant avec le temps l'aspect de la surface. <br /> L'artiste Mercedes Klausner, accueillie en résidence par le projet Pianobi, réalisera une œuvre en utilisant de la poussière issue des débris de vieilles maisons détruites, récupérés au pied de l'aqueduc Felice. Cette intervention donnera lieu à des œuvres capables de produire des images qui seront projetées sur les murs du projet Pianobi, via dei ciceri 99. <br /> Laurent le Deunff, lors de sa résidence au siège opérationnel de Pianobi, réalisera une fontaine de forme zoomorphe. L'œuvre sera accessible à un public varié de professionnels et non professionnels, y compris les pèlerins venus à Rome à l'occasion du jubilé. Les visiteurs seront invités à exprimer leur vœu personnel par le geste rituel de jeter dans la fontaine l'une des pièces réalisées.",
      "artistList": "Artistes : PAOLO ASSENZA <br /> MERCEDES KLAUSNER <br /> LAURENT LE DEUNFF <br />Commissaires : ADRIANA POLVERONI, ISABELLA VALENTE <br />Public cible : enfants, adultes, tous <br /> Accès libre",
      "location1": {
        "name": "Parc de Torre del Fiscale, Via dell' Acquedotto Felice 120, Rome.",
        "imageAlt": "Parc de Torre del Fiscale, Via dell' Acquedotto Felice 120, Rome",
        "mapQuery": "Parco di Torre del Fiscale, Via dell' Acquedotto Felice 120, Roma"
      },
      "location2": {
        "name": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Rome.",
        "imageAlt": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Rome",
        "mapQuery": "Via dei Ciceri 97/99, Roma"
      }
    },
    "appointment7": {
      "sectionTitle": "RENDEZ-VOUS 7",
      "name": "Une oeuvre pour Don Sardelli",
      "time1": "Le 29 Novembre 2025 à partir de 18.30 ",
      "description": "Inauguration du monument pour Don Sardelli",
      "artistList": "Artiste: ALFREDO PIRRI, auteur de l'oeuvre <br />Commissaire : ADRIANA POLVERONI <br />Public cible : enfants, adultes, tous <br /> Accès libre",

      "location1": {
        "name": "Fontana di Clemente XII e mura limitrofe, via del Mandrione 363, Roma.",
        "imageAlt": "Fontana di Clemente XII e mura limitrofe, via del Mandrione 363, Roma",
        "mapQuery": "Fontana di Clemente XII, via del Mandrione 363, Roma"
      },
      "location2": {
        "name": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Rome.",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Rome.",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casilina Vecchia 124, Roma."
      }
    },
    "blog": {
      "pageTitle": "Blog"
    }
  },

  "links": {
    "pageTitle": "Contacts",
    "LogoCiC": "Logo Association Ciel'in Città",
    "cielincitta": "Association Ciel'in Città"
  }
}
