{
  "navbar": {
    "logoAlt": "Logo - Libro aperto, con onde sulle pagine e nel fondo un viadotto",
    "openMenu": "Apri menu",
    "closeMenu": "Chiudi menu",
    "home": "Home",
    "program": "Programma",
    "blog": "Blog",
    "contacts": "Contatti",
    "pressReview": "Rassegna Stampa"
  },
  "home": {
    "backgroundAlt": "Acqua di fiume con riflessi di luce",
    "CiCpresenta": "A cura dell'associazione Ciel'in Città",
    "credits": "Il progetto, promosso da Roma Capitale - Assessorato alla Cultura, è vincitore dell'Avviso Pubblico Artes et Iubilaeum - 2025, finanziato dall'Unione Europea Next Generation EU per grandi eventi turistici nell’ambito del PNRR sulla misura M1C3 - Investimento 4.3 - Caput Mundi",

    "title": "Il Racconto dell'Acqua",
    "paragraph1": "La proposta ideata dall'Associazione Ciel'in Città si concentra sul tema dell'acqua,fonte d’ispirazione culturale, spirituale e sociale della città di Roma. Avvalendosi della collaborazione di numerosi professionisti qualificati, gli interventi previsti interesseranno prevalentemente i Municipi VII e V, territori ricchi di testimonianze culturali e di significato sociale, e comprendono: una giornata di studi ed un’opera/omaggio a Don Roberto Sardelli, videoproiezioni, laboratori artistici, laboratorio di scultura per ciechi, ipovedenti e vedenti, sessioni di pittura en plein air, sessioni di Intelligenza Artificiale, performances,realizzazione di tre opere d'arte.",
    "paragraph2": "Le iniziative sono aperte alla cittadinanza e soprattutto ai pellegrini cui si offre un reale momento di riflessione e partecipazione al di là di facili stereotipi. Promozione della cittadinanza attiva e inclusione sociale: Il progetto coinvolge le comunità locali in attività culturali, come laboratori artistici nelle scuole, videoproiezioni pubbliche nei pressi degli acquedotti, sessioni di pittura e di Intelligenza Artificiale in luoghi simbolici del territorio, realizzazione di opere che interpretano variamente il tema dell'acqua.Valorizzazione del territorio: I Municipi VII e V, ricchi di associazioni culturali e studi d’artista, saranno al centro di un dialogo tra artisti, istituzioni e comunità, con l’obiettivo di rafforzare l’identità culturale del territorio e attrarre residenti e pellegrini del Giubileo 2025.",
    "paragraph3": "La raccolta e la gestione dei dati del pubblico si svolgerà con criteri di trasparenza, fornendo dati verificabili sull’impatto sociale, culturale e ambientale; ottimizzazione delle risorse, utilizzando strumenti tecnologici e metodologie avanzate per massimizzare l’efficacia del monitoraggio; accountability, documentando i risultati raggiunti per garantire una rendicontazione chiara e replicabile.L’obiettivo è stimolare la partecipazione collettiva, valorizzando il patrimonio culturale e creando opportunità di scambio tra diverse realtà sociali e culturali."
  },
  "program": {
    "pageTitle": "Programma",
    "mapSymbolAlt": "Simbolo indicazione mappa",
    "appointment1": {
      "sectionTitle": "APPUNTAMENTO 1",
      "name1": "Incontro/giornata di studi su Don Roberto Sardelli",
      "time1": "il 5 luglio 2025 dalle 18:30 in poi",
      "name2": "",
      "time2": "",
      "description": "Incontro/giornata di studi sulla figura di Don Roberto Sardelli nello studio dell'artista che realizza un'opera in sua memoria.Don Roberto Rardelli è stato un sacerdote chiave per il riscatto delle condizioni di vita degli abitanti del mandrione e dell’acquedotto felice. Don Sardelli arrivò alla fine degli anni sessanta in questa area degradata di roma, occupandosi concretamente dei disagi dei baraccati, dando vita a una scuola profondamente innovativa e attivando l’approvvigionamento dell’acqua.",
      "artistList": "Artista: ALFREDO PIRRI, autore dell’opera <br /> Curatrice: ADRIANA POLVERONI<br /> Relatori giornata di studi: ASCANIO CELESTINI, autore e attore <br /> MASSIMILIANO FIORUCCI, magnifico rettore dell’università Roma tre <br /> ALFREDO PIRRI, artista <br />ADRIANA POLVERONI, docente presso NABA e curatrice <br /> VANESSA ROGHI, storica della scuola e dell’educazione<br />Pubblico di riferimento: bambini, adulti, tutti<br /> Accesso libero",
      "location1": {
        "name": "Via del Mandrione 455, Roma.",
        "imageAlt": "Via del Mandrione 455, Roma",
        "mapQuery": "Via del Mandrione 455, Roma"
      },
      "location2": {
        "name": "",
        "imageAlt": "",
        "mapQuery": ""
      }
    },
    "appointment2": {
      "sectionTitle": "APPUNTAMENTO 2",
      "name": "L'acqua in movimento",
      "time": "Il 9, 10, 18 e 19 luglio 2025 dalle 21.00 in poi",
      "description": "Spettacolo,Incontro,Installazione, Video. Proiezioni di video di artisti italiani e stranieri che hanno per tema l'acqua interpretata attraverso una lente estetica ed ambiantale.",
      "artistList": "Artisti: STUDIO AZZURO <br /> FABRIZIO PLESSI <br /> FABRIZIO ROBERT CAHEN <br /> Curatore: BRUNO DI MARINO<br />Pubblico di riferimento: bambini, adulti, tutti<br /> Accesso libero",
      "location1": {
        "name": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma.",
        "imageAlt": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma.",
        "mapQuery": "Parchetto condiviso del Mandrione, via Casalina Vecchia 124, Roma."
      },
      "location2": {
        "name": "Piazza dei Tribuni. Municipio VII, Roma",
        "imageAlt": "Piazza dei Tribuni, Municipio VII, Roma",
        "mapQuery": "Piazza dei Tribuni. Municipio VII, Roma"
      },
      "location3": {
        "name": "Villa de Sanctis via dei Gordiani 5, Roma",
        "imageAlt": "Villa de Sanctis via dei Gordiani 5, Roma",
        "mapQuery": "Villa de Sanctis via dei Gordiani 5, Roma"
      },
      "location4": {
        "name": "Giardino Dei Ciliegi, via Filippo Re, Roma",
        "imageAlt": "Giardino Dei Ciliegi, via Filippo Re, Roma",
        "mapQuery": "Giardino Dei Ciliegi, via Filippo Re, Roma"
      },
      "location5": {
        "name": "Parco Sangalli, viale dell’Acquedotto Alessandrino Municipio V, Roma",
        "imageAlt": "Parco Sangalli, viale dell’Acquedotto Alessandrino Municipio V, Roma",
        "mapQuery": "Parco Sangalli, viale dell’Acquedotto Alessandrino Municipio V, Roma"
      },
      "location6": {
        "name": "Spazio Y, via dei Juvenci 11, Roma",
        "imageAlt": "Spazio Y, via dei Juvenci 11, Roma",
        "mapQuery": "Spazio Y, via dei Juvenci 11, Roma"
      },
      "location7": {
        "name": "Studio Grechi/Pacchiarotti Via dei Corneli 24, Municipio V, Roma",
        "imageAlt": "Studio Grechi/Pacchiarotti Via dei Corneli 24, Municipio V, Roma",
        "mapQuery": "Via dei Corneli 24, Roma"
      }
    },
    "appointment3": {
      "sectionTitle": "APPUNTAMENTO 3",
      "name": "I Portatori d'Acqua",
      "time": "Il 17 e 25 settembre 2025 dalle 18 in poi",
      "description": "Circolazione per le vie indicate del Municipio VII di un’autobotte che trasmette pensieri, desideri, vissuti e altro raccolti dagli abitanti del quartiere dall’artista Iginio De Luca. Mostra/restituzione di performance di disegno acquatico di Pamela Pintus",
      "artistList": "Artisti: IGINIO DE LUCA <br /> PAMELA PINTUS <br /> Curatrice: ADRIANA POLVERONI <br />Pubblico di riferimento: bambini, adulti, tutti <br /> Accesso libero",
      "location1": {
        "name": "via Casilina Vecchia 19,Roma.",
        "imageAlt": "via Casilina Vecchia 19, Roma",
        "mapQuery": "via Casilina Vecchia 19, Roma"
      },
      "location2": {
        "name": "Via Casalina Vecchia 115,Roma.",
        "imageAlt": "Via Casalina Vecchia 115,Roma.",
        "mapQuery": "Via Casalina Vecchia 115,Roma."
      },
      "location3": {
        "name": "Villa de Sanctis, via dei Giordiani 5,Roma.",
        "imageAlt": "Villa de Sanctis, via dei Giordiani 5,Roma.",
        "mapQuery": "via dei Giordiani 5,Roma."
      },
      "location4": {
        "name": "Via dell’Acqua Felice,Roma.",
        "imageAlt": "Via dell’Acqua Felice,Roma.",
        "mapQuery": "Via dell’Acqua Felice,Roma."
      },
      "location5": {
        "name": "Via dell'Acquedotto Felice,Roma.",
        "imageAlt": "Via dell'Acquedotto Felice,Roma.",
        "mapQuery": "Via dell'Acquedotto Felice,Roma."
      },
      "location6": {
        "name": "Vicolo dell'Acquedotto Felice,Roma.",
        "imageAlt": "Vicolo dell'Acquedotto Felice,Roma.",
        "mapQuery": "Vicolo dell'Acquedotto Felice,Roma."
      },
      "location7": {
        "name": "Via di Torre Branca, Roma.",
        "imageAlt": "Via di Torre Branca, Roma.",
        "mapQuery": "Via di Torre Branca, Roma."
      },
      "location8": {
        "name": "Parco di Torre del Fiscale, Roma.",
        "imageAlt": "Parco di Torre del Fiscale, Roma.",
        "mapQuery": "Parco di Torre del Fiscale, Roma."
      }
    },
    "appointment4": {
      "sectionTitle": "APPUNTAMENTO 4",
      "name": "Dalla Pittura en Plein Air all' Arte Artificiale",
      "time": "Il 08 luglio 2025 dalle 15 in poi e il 11, 18 e 25 settembre 2025 dalle 15 in poi",
      "description": "Artisti che hanno i loro studi nei municipi V e VII e che sono riuniti in associazioni culturali, danno vita ad atelier di pittura en plein air aperti alla cittadinanza locale. Queste iniziative si interfacceranno con sessioni di Inntelligenza Artificiale creando ambienti immersivi che consentono l’interazione del pubblico.",
      "artistList": "Artisti: GIULIA APICE <br />PAOLO ASSENZA <br /> MATTEO BASILÉ <br />  MARTINA CIRESE <br />  LUCA GRECHI <br />  ALFREDO PIRRI <br />  MADDALENA SCUDERONI <br /> Curatrice: ADRIANA POLVERONI <br />Pubblico di riferimento: bambini, adulti, tutti <br /> Accesso libero",
      "location1": {
        "name": "Piazza dei Tribuni, Municipio VII,Roma.",
        "imageAlt": "Piazza dei Tribuni, Municipio VII,Roma.",
        "mapQuery": "Piazza dei Tribuni,Roma."
      },
      "location2": {
        "name": "Parchetto condiviso del Mandrione ,Roma.",
        "imageAlt": "Parchetto condiviso del Mandrione ,Roma.",
        "mapQuery": "Parchetto condiviso del Mandrione ,Roma."
      },
      "location3": {
        "name": "Giardino dei Ciliegi ,Roma.",
        "imageAlt": "Giardino dei Ciliegi ,Roma.",
        "mapQuery": "Giardino dei Ciliegi ,Roma."
      },
      "location4": {
        "name": "Via Filippo Re, Roma.",
        "imageAlt": "Via Filippo Re,Roma.",
        "mapQuery": "Via Filippo Re,Roma."
      },
      "location5": {
        "name": "Parco Sangalli, Roma.",
        "imageAlt": "Parco Sangalli, Roma",
        "mapQuery": "Parco Sangalli, Roma"
      },
      "location6": {
        "name": "Viale dell'Acquedotto Alessandrino, Roma",
        "imageAlt": "Viale dell'Acquedotto Alessandrino, Roma",
        "mapQuery": "Viale dell'Acquedotto Alessandrino, Roma"
      }
    },
    "appointment5": {
      "sectionTitle": "APPUNTAMENTO 5",
      "name": "L'Arte in una Stanza",
      "time1": "Sede: Comitato di Quartiere <br /> Le 19, 26 Settembre e 05, 26 Ottobre 2025 dalle 14.30 alle 18.30",
      "time2": "Sede: Istituti Scolastici  <br /> Le 01, 02, 03, 22, 23, 24 Ottobre 2025 dalle 9 alle 13. <br /> Le 05, 06, 07, 26, 27, 28 Novembre 2025 dalle 9 alle 13.",
      "description": "Laboratori arte per ciechi, ipovedenti e vedenti; alcune scuole dei municipi IV e VII ospiteranno dei laboratori di ceramica, video, fumetto e fotografia condotti da artisti che hanno i propri studi tra il municipio V e VII. a conclusione dell’esperienza formativa si prevede una o più giornate di visite presso i suddetti studi aperti anche alla cittadinanza.",
      "artistList": "Artisti: IRMA ALONZO <br /> GIULIA APICE <br /> PAOLO ASSENZA <br /> LUCA GRECCHI <br /> CRISTIANA PACCHIAROTTI <br /> MADDALENA SCUDERONI <br />GERMANO SERAFINI <br />Curatrici: IRMA ALONZO ed ADRIANA POLVERONI<br /> Pubblico di riferimento: bambini, adulti, tutti <br /> Accesso libero",
      "location1": {
        "name": "Sede Comitato di Quartiere Municipio VII,Via Angelica Balabanoff 60, Roma.",
        "imageAlt": "Sede Comitato di Quartiere Municipio VII,Via Angelica Balabanoff 60, Roma",
        "mapQuery": "Via Angelica Balabanoff 60, Roma"
      },
      "location2": {
        "name": "Istituto Compresivo \"Anna Fraentzel Celli\",Via dei Fiorentini 48, Roma.",
        "imageAlt": "Istituto Compresivo - Anna Fraentzel Celli - Via dei Fiorentini 48, Roma",
        "mapQuery": "Via dei Fiorentini 48, Roma"
      },
      "location3": {
        "name": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Roma.",
        "imageAlt": "Istituto Confalonieri De Chirico, Via Beata Maria de Mattias,5 Roma.",
        "mapQuery": "IIIS Confalonieri De Chirico - sede IPSC Teresa Confalonieri, Via Beata Maria de Mattias,5 Roma."
      }
    },
    "appointment6": {
      "sectionTitle": "APPUNTAMENTO 6",
      "name": "La Bellezza dell'Acqua",
      "time1": "Opera : La Fontana delle Brume di Paolo Assenza<br /> Inaugurazione Il 02 Luglio e 31 Ottobre 2025 ore 19.00",
      "time2": "Opera : Imago Acquae-Urbis di Mercedes Klausner <br /> Inaugurazione Il 02 Luglio e 31 Luglio 2025 ore 19.00",
      "time3": "Opera : Ri-Sorgente di Laurent le Deunff <br /> Inaugurazione Il 03 Ottobre e 30 Ottobre 2025 ore 19.00",
      "description": "Realizzazione di opere che hanno per tema l’acqua e la sua sostenibilità. <br />L'opera di Paolo Assenza consiste una fontana che si attiva durante le ore notturne attraverso la captazione delle particelle d’acqua presenti nell’umidità dell’aria e che gocciano attraverso il foro sull’elemento in pietra posto alla sua base, cadendo costantemente sul basamento ne modica nel tempo e l’aspetto della superficie. <br /> L’artista Mercedes Klausner, ospitata in residenza da progetto Pianobi, realizzerà un’opera utilizzando della polvere ricavata dai detriti dei vecchi mattoni delle case distrutte, recuperati ai piedi dell’Acquedotto Felice. Tale intervento darà luogo a delle opere capaci di produrre delle immagini che saranno proiettate sui muri di progetto Pianobi in via dei ciceri 99. <br /> Laurent le Deunff, durante la sua residenza presso la sede operativa di Pianobi, realizzerà una fontana dalla forma zoomorfa. L'opera sarà fruibile ad un pubblico disparato di addetti ai lavori e non solo, tra cui i pellegrini giunti a Roma in occasione del giubileo. I visitatori saranno invitati ad esprimere un loro auguro personale attraverso il rituale gesto di lancio nella fontana una delle monete realizzate",
      "artistList": "Artisti: PAOLO ASSENZA <br /> MERCEDES KLAUSNER <br /> LAURENT LE DEUNFF <br />Curatrici: ADRIANA POLVERONI, ISABELLA VALENTE <br />Pubblico di riferimento: bambini, adulti, tutti <br /> Accesso libero",
      "location1": {
        "name": "Parco di Torre del Fiscale, Via dell' Acquedotto Felice 120, Roma.",
        "imageAlt": "Parco di Torre del Fiscale, Via dell' Acquedotto Felice 120, Roma",
        "mapQuery": "Parco di Torre del Fiscale, Via dell' Acquedotto Felice 120, Roma"
      },
      "location2": {
        "name": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Roma.",
        "imageAlt": "PROGETTO PIANOBI, Via dei Ciceri, 97-99, Roma",
        "mapQuery": "Via dei Ciceri 97/99, Roma"
      }
    },
    "blog": {
      "pageTitle": "Blog"
    }
  },

  "links": {
    "pageTitle": "Contatti",
    "LogoCiC": "Logo Associazione Ciel in Città",
    "cielincitta": "Associazione Ciel'in Città"
  }
}
