alefragnani.project-manager
anteprimorac.html-end-tag-labels
bracketpaircolordlw.bracket-pair-color-dlw
codezombiech.gitignore
donjayamanne.githistory
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
fallenmax.mithril-emmet
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.vscode-pull-request-github
gobystrokreactjs.gobystrok
google.geminicodeassist
kevinghadyani.vscode-colormate
lucamendes.react-redux-recoil-styledcomponents-snippets
ms-ceintl.vscode-language-pack-fr
naumovs.color-highlight
pkief.material-icon-theme
ritwickdey.liveserver
spacethimble.vscode-purescript-emmet
tomoki1207.pdf
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
zhuangtongfa.material-theme
ziyasal.vscode-open-in-github
